export const data = {
    text: "Приготвьтесь, вашей команде предстоит отправиться на север Омской области. По  пути вы будете определять  растения, животных  и  название природной зоны, получая горошинки  за правильный ответ.",
    secondText: "Приготвьтесь, вашей команде предстоит отправиться на юг Омской области. По  пути вы будете определять  растения, животных  и  название природной зоны, получая виноградинки  за правильный ответ."
}

export const wordsData = {
    left: [
        {
            first: 'снасо',
            second: 'Сосна'
        },
        {
            first: 'дрке',
            second: 'кедр'
        },
        {
            first: 'кваклю',
            second: 'клюква'
        },
        {
            first: 'каснибру',
            second: 'брусника'
        },
    ],
    right: [
        {
            first: 'сьелебез',
            second: 'безлесье'
        },
        {
            first: 'дкалосо',
            second: 'солодка'
        },
        {
            first: 'вылько',
            second: 'ковыль'
        },
        {
            first: 'цветриго',
            second: 'горицвет'
        },
    ]
}