export const arr_RU = [
    "Й",
    "Ц",
    "У",
    "К",
    "Е",
    "Н",
    "Г",
    "Ш",
    "Щ",
    "З",
    "Х",
    "Ъ",
    "Ф",
    "Ы",
    "В",
    "А",
    "П",
    "Р",
    "О",
    "Л",
    "Д",
    "Ж",
    "Э",
    "Я",
    "Ч",
    "С",
    "М",
    "И",
    "Т",
    "Ь",
    "Б",
    "Ю"
  ];
  
  export const words = [
    { x: 6, y: 0, word: "р", gold: true, start: "2" },
    { x: 6, y: 1, word: "ы" },
    { x: 6, y: 2, word: "с", gold: true },
    { x: 6, y: 3, word: "ь" },
    { x: 0, y: 3, word: "м", start: "1" },
    { x: 1, y: 3, word: "е", gold: true },
    { x: 2, y: 3, word: "д" },
    { x: 3, y: 3, word: "в", gold: true, start: "4" },
    { x: 4, y: 3, word: "е" },
    { x: 5, y: 3, word: "д" },
    { x: 3, y: 4, word: "о" },
    { x: 3, y: 5, word: "л" },
    { x: 3, y: 6, word: "к" },
    { x: 2, y: 5, word: "о", start: "3" },
    { x: 4, y: 5, word: "е", gold: true },
    { x: 5, y: 5, word: "н" },
    { x: 6, y: 5, word: "ь" }
  ];
  
  export const question = [
    "1) большой лохматый, сосет лапу",
    "2) кисточку на ушках, спят не на подушках",
    "3) кушает мох, не носит одежу в горох",
    "4) под столом поет, петухов крадет"
  ];
  