export const data = {
    left: [
        { x: 1, y: 0, word: "п", start: "1" },
        { x: 2, y: 0, word: "и" },
        { x: 3, y: 0, word: "х" },
        { x: 4, y: 0, word: "т", gold: true },
        { x: 5, y: 0, word: "а" },
        { x: 0, y: 1, word: "б", start: '2' },
        { x: 1, y: 1, word: "е" },
        { x: 2, y: 1, word: "л"},
        { x: 3, y: 1, word: "к" },
        { x: 4, y: 1, word: "а", gold: true },
        { x: 0, y: 2, word: "б", start: "3" },
        { x: 1, y: 2, word: "у" },
        { x: 2, y: 2, word: "р" },
        { x: 3, y: 2, word: "ы", },
        { x: 4, y: 2, word: "й", gold: true },
        { x: 1, y: 3, word: "с", start: '4' },
        { x: 2, y: 3, word: "н" },
        { x: 3, y: 3, word: "е" },
        { x: 4, y: 3, word: "г", gold: true },
        { x: 5, y: 3, word: "и" },
        { x: 6, y: 3, word: "р" },
        { x: 7, y: 3, word: "ь" },
        { x: 3, y: 4, word: "к", start: '5' },
        { x: 4, y: 4, word: "а", gold: true },
        { x: 5, y: 4, word: "б" },
        { x: 6, y: 4, word: "а" },
        { x: 7, y: 4, word: "н" },
    ],
    right: [
        { x: 3, y: 0, word: "с", gold: true, start: "1" },
        { x: 4, y: 0, word: "о" },
        { x: 5, y: 0, word: "в"},
        { x: 6, y: 0, word: "а" },
        { x: 3, y: 1, word: "т", start: "2", gold: true },
        { x: 4, y: 1, word: "ю" },
        { x: 5, y: 1, word: "л" },
        { x: 6, y: 1, word: "ь" },
        { x: 7, y: 1, word: "п" },
        { x: 8, y: 1, word: "а" },
        { x: 9, y: 1, word: "н" },
        { x: 1, y: 2, word: "к", start: '3' },
        { x: 2, y: 2, word: "л" },
        { x: 3, y: 2, word: "е", gold: true },
        { x: 4, y: 2, word: "в" },
        { x: 5, y: 2, word: "е" },
        { x: 6, y: 2, word: "р" },
        { x: 3, y: 3, word: "п", start: '4', gold: true },
        { x: 4, y: 3, word: "о" },
        { x: 5, y: 3, word: "ж" },
        { x: 6, y: 3, word: "а" },
        { x: 7, y: 3, word: "р" },
        { x: 0, y: 4, word: "м", start: '5' },
        { x: 1, y: 4, word: "ы" },
        { x: 2, y: 4, word: "ш" },
        { x: 3, y: 4, word: "ь", gold: true }


    ],
}

export const question = {
    left: [
        "1. Крупное вечно зелёное хвойное дерево пирамидальной формы.",
        "2. Небольшой зверёк  отряда грызунов с большим пышным хвостом.",
        "3.  Разновидность медведя.",
        "4. Небольшая птица с характерной   красной грудкой.",
        "5. Дикий родственник свиньи."
    ],
    right: [
        "1.  Хищная ночная птица, мышеловка.",
        "2. Цветок,   цветущий  весной на даче.",
        "3. Травянистое растение, из сказки про сову и старика, особый листочек которого – символ удачи.",
        "4. Страшное летнее бедствие.",
        "5. Мелкий полевой и домашний грызун, устройство для компьютера."
    ]
}